[{ 
    "_id" : "55cbc595d4c6cacfd853b3bd", 
    "firstname" : "Alessandro", 
    "lastname" : "Giorgetti", 
    "twitter" : "@A_Giorgetti", 
    "blog" : "http://www.primordialcode.com", 
    "bio" : "Alessandro is a 'software craftsman' specialized in enterprise applications for the healthcare system, with focus on service oriented applications. He has experiences in different programming languages like: C#, C++, Javascript, TypeScript... and several technologies and frameworks like .NET, ASP.NET MVC, NodeJS, HTML5, AngularJS, Nhibernate, NEventStore. He's one of the founders and an active speaker of the .Net user group DotNetMarche. He's also a founder and the Community Group DevMarche. Away from it's notmal job duty he has discovered (too late maybe a passion for fitness and BBQ cooking, two things that play well toghether!", 
    "avatarUrl" : "https://avatars1.githubusercontent.com/u/246067?v=3&s=460", 
    "order" : 15, 
    "role:" : "Chief Solution Architect at SID"
},
{ 
    "_id" : "55cbc595d4c6cacfd853b3be", 
    "firstname" : "Marcello", 
    "lastname" : "Palmitessa", 
    "twitter" : "@marcellopalmit", 
    "blog" : "http://www.marcellop.com/", 
    "bio" : "I develop enterprise application with the Microsoft stack from 1999; I’m fond of web development, web design, JavaScript frameworks and UI usability; in 2013 I joined Avanade as Solution Architect & Technical Leader for the Innovation service line", 
    "avatarUrl" : "https://pbs.twimg.com/profile_images/604526106625122304/4KprxyFW.jpg", 
    "role" : "Solution Architect & Technical Lead at Avanade", 
    "order" : 16
},
{ 
    "_id" : "55cbc596d4c6cacfd853b3c1", 
    "firstname" : "Alessio", 
    "lastname" : "Delmonti", 
    "twitter" : "@alexintosh", 
    "blog" : "", 
    "bio" : "Alessio Delmonti is passionate about software development and innovation processes. Since 2007, he has been involved in a series of web and mobile projects for clients like Vileda, MTV, Bacardi, and Premium Retail. In 2013, he co-founded his first startup, Wiralist, where he currently works as chief technology officer. He also founded and manages the italian community of Ionic framework", 
    "avatarUrl" : "http://webnextconf.eu/images/Alessio-Delmonti.jpg", 
    "role" : "Co-Founder/CTO presso Wiralist", 
    "order" : 19
},
{ 
    "_id" : "55cbc596d4c6cacfd853b3c2", 
    "firstname" : "Davide", 
    "lastname" : "Persetti", 
    "twitter" : "", 
    "bio" : "Pre-sale and Project manager in the cloud area with a specific focus on Microsoft Office 365 and Microsoft Azure platforms.\n        Through the adoption of Microsoft Azure he helps customers to build hybrid solutions integrating on - premise and in -cloud resources.\n        ", 
    "avatarUrl" : "https://media.licdn.com/mpr/mpr/shrinknp_400_400/p/5/000/2b8/0a3/1cdbd73.jpg", 
    "role" : "Sales Manager at Pipeline", 
    "order" : 20
},
{ 
    "_id" : "55cbc596d4c6cacfd853b3c3", 
    "firstname" : "Angelo Simone", 
    "lastname" : "Scotto", 
    "twitter" : "", 
    "bio" : "Software Architect with several years of experience, Angelo is specialized in integration and service oriented middleware. He has recently discovered the beauty of reactive programming and since then he struggles to go into all the IT world and preach \"The Good News\" of Rx, Actor Model and Reactive Manifesto in general.", 
    "avatarUrl" : "http://webnextconf.eu/images/Paolo_Garavet.png", 
    "role" : "Senior Consultant at Cluster Reply", 
    "order" : 21
},
{ 
    "_id" : "55cbc596d4c6cacfd853b3c4", 
    "firstname" : "Ugo", 
    "lastname" : "Lattanzi", 
    "twitter" : "@imperugo", 
    "bio" : "Ugo is a programmer specialized in enterprise application, with focus in web applications, service oriented applications and, generally, in all the environments where scalability is a top priority.", 
    "avatarUrl" : "https://avatars2.githubusercontent.com/u/758620?v=3&s=460", 
    "role" : "Head of Technologies at gaia.is.it", 
    "order" : 22, 
    "site" : "http://tostring.it"
},
{ 
    "_id" : "55cbc597d4c6cacfd853b3c5", 
    "firstname" : "Simone", 
    "lastname" : "Chiaretta", 
    "twitter" : "@simonech", 
    "bio" : "Simone Chiaretta is a web architect and developer who enjoys sharing his development experiences and more than 15 years' worth of knowledge on Web development with ASP.NET and other web technologies.", 
    "avatarUrl" : "https://avatars1.githubusercontent.com/u/61557?v=3&s=400", 
    "role" : "Technical Lead and Web Architect", 
    "order" : 23
},
{ 
    "_id" : "55cbc593d4c6cacfd853b3b0", 
    "lastname" : "Esposito", 
    "twitter" : "@despos", 
    "role" : "CTO Crionet", 
    "bio" : "CTO @ http://Crionet.com , mobile strategist, software architect, trainer, book author, father of a genius or two. Would like to be a tennis player too.", 
    "avatarUrl" : "https://pbs.twimg.com/profile_images/558543071726411776/lXpBBh9Q_400x400.jpeg", 
    "firstname" : "Dino", 
    "order" : 2
},
{ 
    "_id" : "55cbc593d4c6cacfd853b3b1", 
    "avatarUrl" : "http://webnextconf.eu/images/Sandro-Paganotti.jpg", 
    "firstname" : "Sandro", 
    "lastname" : "Paganotti", 
    "twitter" : "@sandropaganotti", 
    "role" : "Front End Engineer at Facebook", 
    "site" : "http://sandropaganotti.com/", 
    "bio" : "Sandro Paganotti is Front-End Developer at Facebook, author of “Designing next generation web Projects with CSS3” for Packt Publishing and technical trainer for Avanscoperta. He loves 60fps web interfaces, frontend automation and offline-first web apps.", 
    "order" : 3
},
{ 
    "_id" : "55cbc593d4c6cacfd853b3b2", 
    "lastname" : "Ugurlu", 
    "twitter" : "@tourismgeek", 
    "bio" : "I am a web guy, Microsoft MVP and software developer specialized mainly on .NET Web technologies. I've worked at the tourism industry to build tourism software services and products for long time and now, I am working at Redgate Software as a Software Engineer helping people do database delivery in a joyful way. I am also a very involved member in the community and try my way to expose my knowledge to others through my blog, webcasts, authoring books, giving talks on various topics and so on.", 
    "avatarUrl" : "http://webnextconf.eu/images/Tugberk-Ugurlu.jpg", 
    "firstname" : "Tugberk", 
    "role" : "Software Developer at Redgate", 
    "order" : 4, 
    "site" : "http://www.tugberkugurlu.com/"
},
{ 
    "_id" : "55cbc593d4c6cacfd853b3b3", 
    "lastname" : "Balliauw", 
    "twitter" : "@maartenballiauw", 
    "site" : "http://blog.maartenballiauw.be", 
    "bio" : "Maarten Balliauw works at Microsoft. His interests are mainly web applications developed in ASP.NET (C# or PHP and the Microsoft Azure cloud platform. Maarten also co-founded MyGet, hosting private NuGet, npm and Bower feeds for teams.", 
    "avatarUrl" : "https://avatars0.githubusercontent.com/u/485230?v=3&s=96", 
    "firstname" : "Maarten", 
    "role" : "Founder of MyGet.org", 
    "order" : 5
},
{ 
    "_id" : "55cbc594d4c6cacfd853b3b4", 
    "firstname" : "Raffaele", 
    "lastname" : "Rialdi", 
    "twitter" : "@raffaeler", 
    "site" : "http://iamraf.net", 
    "bio" : "Raffaele Rialdi is a senior Software Architect working as a consultant, speaker and trainer. Since 2003, he is a Microsoft MVP in the Developer Security category. His passion for the community brought him to be member of the board of UGIdotNET, president of DotNetLiguria and co-founder of the Italian C++ user group. Currently he is working as architect and developer on the backend of an enterprise project and working on cross-platform mobile development in both C# and C++ languages.", 
    "avatarUrl" : "http://www.gravatar.com/avatar/2f72577141f4dfa8e985393773cb9e1f", 
    "role" : "Software Architect", 
    "order" : 6
},
{ 
    "_id" : "55cbc594d4c6cacfd853b3b5", 
    "firstname" : "Massimiliano", 
    "lastname" : "Mantione", 
    "twitter" : "@M_a_s_s_1", 
    "role" : "Software Engineer at Hyperfair, Inc", 
    "bio" : "Massimiliano worked on the Mono JIT complier and for the Unity3d game engine. He started as a Javascript hater but changed his mind after he worked in the V8 team in Google for about one year and half. Now he works on virtual tradeshows in 3D on the web, and he implemented (and uses in production! yet another programming language that compiles to Javascript: metascript.", 
    "avatarUrl" : "https://avatars3.githubusercontent.com/u/426352?s=200", 
    "order" : 7
},
{ 
    "_id" : "55cbc594d4c6cacfd853b3b6", 
    "avatarUrl" : "https://pbs.twimg.com/profile_images/2971247526/74e2c936c0a1e8d12f4139eec1b1fbc1.jpeg", 
    "firstname" : "Rui", 
    "lastname" : "Carvalho", 
    "twitter" : "@rhwy", 
    "blog" : "http://rui.io", 
    "bio" : "Rui Carvalho is a software craftsman with strong experience in .net and web applications. He tries to help people building better software most of it's time but also to inspire students with clean code during it's teaching time. He runs the Alt.Net france community and he also created the professional developer's conference NCRAFTS.io", 
    "role" : "Owner at ArtOfNet", 
    "order" : 8
},
{ 
    "_id" : "55cbc594d4c6cacfd853b3b7", 
    "firstname" : "Kuba", 
    "lastname" : "Walinski", 
    "twitter" : "@kubawalinski", 
    "role" : "Software Architect", 
    "bio" : "Kuba developed his passion for computing at an early age, playing Tetris and Civilization on the family's PC.", 
    "avatarUrl" : "http://blog.kubawalinski.com/kuba.jpg", 
    "order" : 9
},
{ 
    "_id" : "55cbc594d4c6cacfd853b3b8", 
    "twitter" : "@chr_horsdal", 
    "role" : "Independent Consultant, Owner at Horsdal Consult ApS", 
    "blog" : "http://www.horsdal-consult.dk", 
    "bio" : "Christian is an independent consultant, MS MVP for .NET, Nancy MVM, problem solver and single malt aficionado", 
    "avatarUrl" : "http://s.gravatar.com/avatar/0b16e1ac4e986b6dfc2c09571159c72f?s=80", 
    "firstname" : "Christian", 
    "lastname" : "Horsdal", 
    "order" : 10
},
{ 
    "_id" : "55cbc594d4c6cacfd853b3b9", 
    "firstname" : "Vito Flavio", 
    "lastname" : "Lorusso", 
    "twitter" : "@vflorusso", 
    "role" : "Technical Evangelist - Cloud at Microsoft", 
    "bio" : "I am a Senior Program Manager in Microsoft working on Cloud Tecnologies since 4 years. My curent job is being a Tech Advisor and Cloud Architect for cloud workloads enablers and worldwide video projects on Microsoft Azure. I spoke at IBC on the video workflow we used for last Fifa World Cup live streaming. Working and enjoying technology since I was a kid.", 
    "avatarUrl" : "https://avatars1.githubusercontent.com/u/2421741?v=3&s=460", 
    "order" : 11
},
{ 
    "_id" : "55cbc595d4c6cacfd853b3ba", 
    "bio" : "Kris has been active professionally in the IT sector since 2000. His main focus is the Microsoft web stack and Azure. In this context Kris became an MVP in 2007 and is still up to this date. Furthermore Kris is credited by Microsoft as an ASP Insider, Azure Insider, Azure Advisor and is actively involved in the Belgian MEET (Microsoft Extended Experts Team group. He's also a board member of AZUG, the Belgian Azure user group helping to spread the cloud message", 
    "avatarUrl" : "https://avatars3.githubusercontent.com/u/1250133", 
    "firstname" : "Kris", 
    "lastname" : "van der Mast", 
    "twitter" : "@KvdM", 
    "blog" : "http://www.krisvandermast.com", 
    "role:" : "Senior Technical Architect at Tobania", 
    "order" : 12
},
{ 
    "_id" : "55cbc595d4c6cacfd853b3bb", 
    "firstname" : "Emanuele", 
    "lastname" : "DelBono", 
    "twitter" : "@emadb", 
    "bio" : "I’m web developer passionate about programming languages. I work in a software house based in Italy where I develop web applications in C#, Ruby and Javascript and hopefully Elixir. I strive for good design, clean code and software that make this world a little better.", 
    "avatarUrl" : "https://avatars2.githubusercontent.com/u/276876", 
    "order" : 13, 
    "role:" : "Software architect at Codiceplastico"
},
{ 
    "_id" : "55cbc595d4c6cacfd853b3bc", 
    "twitter" : "@andybutland", 
    "blog" : "http://web-matters.blogspot.it", 
    "bio" : "Andy has been building websites and applications, primarily on the Microsoft stack, since the days of classic ASP.", 
    "avatarUrl" : "https://avatars3.githubusercontent.com/u/1993459?v=3&s=460", 
    "firstname" : "Andy", 
    "lastname" : "Butland", 
    "order" : 14, 
    "role:" : "Head of .Net Development at Zone"
},
{ 
    "_id" : "55cbc596d4c6cacfd853b3bf", 
    "firstname" : "Angelo", 
    "lastname" : "Oldani", 
    "twitter" : "", 
    "blog" : "https://www.linkedin.com/profile/view?id=99781537", 
    "bio" : "Angelo designs systems, interfaces and services that follow the guide- lines of User-Centered Design methodology, focusing on user interaction and producing involving emotional experiences", 
    "avatarUrl" : "https://media.licdn.com/mpr/mpr/shrinknp_400_400/p/4/000/158/358/2a48cbf.jpg", 
    "role" : "User Experience Designer at Avanade", 
    "order" : 17
},
{ 
    "_id" : "55cbc596d4c6cacfd853b3c0", 
    "twitter" : "@dimotta", 
    "blog" : "http://www.dimotta.net", 
    "bio" : "Antonio Di Motta is an IT Project Engineer with over 15 years of experience specializing in project engineering, analysis and design of software solutions in the manufacturing and transport sectors.", 
    "avatarUrl" : "http://www.dimotta.net/assets/images/tony_small3b.jpg", 
    "firstname" : "Antonio", 
    "lastname" : "Di Motta", 
    "role" : "IT Project Engineer at Mate Consulting", 
    "order" : 18
},
{ 
    "_id" : "55cbc593d4c6cacfd853b3af", 
    "firstname" : "Scott", 
    "lastname" : "Hanselman", 
    "twitter" : "@shanselman", 
    "role" : "Principal Program Manager, Microsoft Corporation", 
    "bio" : "Works in Open Source on ASP.NET and the Azure Cloud for Microsoft out of his home office in Portland, Oregon. Scott has three podcasts, he's written a number of books and spoken in person to almost a half million developers worldwide.", 
    "avatarUrl" : "https://media.licdn.com/mpr/mpr/shrinknp_400_400/p/3/000/1b5/10b/2e69d0f.jpg", 
    "order" : 1, 
    "site" : "http://www.hanselman.com/"
},
{ 
    "_id" : "55dd6c1832ead091ed94ab62", 
    "firstname" : "Marco", 
    "lastname" : "De Sanctis", 
    "twitter" : "@crad77", 
    "blog" : "http://blogs.aspitalia.com/cradle/", 
    "bio" : "Marco De Sanctis is a tech entrepreneur, art fanatic and technology lover.He's a freelance consultant in IT, with more than a decade of experience, and he's been awarded as Microsoft Most Valuable Professional for the last 6 years.He's also a book author, trainer, mentor and customary speaker at tech conferences.", 
    "avatarUrl" : "https://media.licdn.com/mpr/mpr/shrinknp_400_400/p/8/005/075/29d/0b5223d.jpg", 
    "order" : 15, 
    "role:" : ".NET & Azure Tech Lead at Transport for London"
},
{ 
    "_id" : "55e9b9cd32ea1d2e84e4e67c", 
    "avatarUrl" : "https://dl.dropboxusercontent.com/u/1661232/Pictures/profile.jpg", 
    "firstname" : "Tim", 
    "lastname" : "Messerschmidt", 
    "twitter" : "@SeraAndroid", 
    "role" : "Head of Developer Advocacy, International at PayPal / Braintree", 
    "site" : "http://timmesserschmidt.com/", 
    "bio" : "Tim Messerschmidt As a long time mobile and web developer, Tim channels his knowledge and experience as Braintree's Head of Developer Relations. He is passionate about startups and serves as a mentor at multiple incubators and accelerators.\n\nPrior to joining PayPal, Tim worked with Neofonie Mobile and Samsung focusing on several mobile projects. In his spare time, he leads and creates training classes in all sorts of developer-oriented topics, contributes to Open Source projects and is one of the authors of the Mobile Developer’s Guide to the Galaxy. In addition, he authored numerous articles published in print magazines.", 
    "order" : 5
}]
